
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Πλαίσιο επιλογής"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Πλαίσιο επιλογής";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Παλέτα χρωμάτων"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Παλέτα χρωμάτων";
